[File]
Author=martinco78
LangId=1051
Name=Slovenčina (Slovensko)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategória
FeedName=Podcast
PublishDate=Dátum vydania
State=Stav
URLAudioCached=Miestna kópia

[Common]
AIMP.Podcasts.Actions.CreateSmartPlaylist=Vytvoriť chytrý playlist
AIMP.Podcasts.Actions.EditSubscription=Upraviť odber...
AIMP.Podcasts.Actions.CheckCachedFiles=Odstrániť neplatné odkazy z miestnych kópií
AIMP.Podcasts.Actions.MarkAs.PL=Označiť ako
AIMP.Podcasts.Actions.MarkAs=Označiť ako 
AIMP.Podcasts.Actions.RefreshFeed=Aktualizovať podcast
AIMP.Podcasts.Actions.RefreshFeeds=Aktualizovať všetky podcasty
AIMP.Podcasts.Actions.Subscribe=Odoberať nový podcast
AIMP.Podcasts.Actions.Unsubscribe=Neodoberať vybraný podcast
AIMP.Podcasts.ML.Default=Predvolené

[Podcasts]
Caption=Podcasty
Downloads=Sťahovanie|Sťahovanie (%s)
MSG0=Odber podcastu
MSG1=Už odoberáte tento podcast
MSG2=Nie je možné stiahnúť vlákno podcastu zo zadanej URL!
MSG3=Odkaz na vlákno podcastu
MSG4=Neodoberať
MSG5=Vymazať lokálnu kópiu
MSG6=Ste si istý, že chcete zrušiť odber podcastu %s?
MSG7=Vypočuté|Nové|Odložené
MSG8=Aktualizovanie: %s
MSG9=Sťahovanie: %s
MSG10=Nové epizódy!
MSG11=Sťahovať na pozadí|Vymazať lokálnu kópiu
MSG12=Nebolo možné nájsť odber v databáze podcastov
New=Nové|Nové (%s)
Postponed=Odložené|Odložené (%s)
Subscriptions=Odbery

[Podcasts.Settings]
C1=Podcasty
CB1=Pri spustení prehrávača
CB2=Automaticky stiahnúť nové epizódy
CB3=Upozorniť na nové epizódy
CB4=Označiť epizódy ako vypočuté po spustení prehrávania
GB1=Aktualizácie podcastov
GB2=Načítavanie podcastov
L1=Adresa dočasného úložiska pre stiahnuté epizódy:
V1=Manuálne|Každú hodinu|Každý deň|Každý týždeň

